{
   "servicios":[
      {
         "id":1,
         "Servicio":"Maquillaje Profesional"
      },
      {
         "id":2,
         "Servicio":"Maquillaje profesional y peinado"
      },
      {
         "id":3,
         "Servicio":"Packs novias"
      },
      {
         "id":4,
         "Servicio":"Diseño y perfilado de cejas",
         "Descripcion":"Consiste en diseñar la ceja ideal para TU rostro, teniendo en cuenta su morfología (visagismo), la forma natural de la ceja, el tipo de vello y la cantidad. Es 100% personalizado y cuidado ya que cada rostro, es único 💁‍♀️. La estracción del vello es uno de los últimos pasos luego de haber hecho el diseño, se realiza con diferentes tipos de pinza.Si querés darle definición e impacto a la mirada, el tinte con Henna es para vos. La Henna es un producto de origen vegetal 🌱 el cual es utilizado como tintura para el cabello, así como también para la piel. Su duración en el vello es de aproximadamente 6 semanas, en la piel puede llegar a durar hasta 2 semanas, dependiendo de su tipo, cuanto más grasa es la piel menos duración tiene. La duración del perfilado depende del crecimiento del vello de cada persona, es de aproximadamente 21 a 28 días, con lo cual te aconsejo el mantenimiento una vez al mes. EL PERFILADO NO ES UNA SIMPLE DEPILACIÓN, ES DISEÑO DE MIRADAS 😉 . Tenés dudas? Querés agendarte? . Cuento con todos los protocolos necesarios para cuidarte y cuidarme.",
         "Precio":"600 Mantenimiento mensual $500"

      },
      {
         "id":5,
         "Servicio":"Lifting de pestañas + nutrición",
         "Descripcion":"Lifting de Pestañas + Nutrición con Queratina Es un tratamiento semipermanente que se realiza sobre tu pestaña natural, curvándola y dándole un efecto de alargamiento El primer paso es limpiar la zona, esto se realiza con un shampoo específico para pestañas.Hecho esto se pasa a colocar los moldes (bigudies) adecuados para tu pestaña y asi poder aplicar los productos con los que se realiza el lifting. Dejamos que actúe cada uno el tiempo necesario y posteriormente retiramos.Acá es cuando se coloca el tinte en el caso de que quieras hacerlo.Por último aplicamos la nutrición con Queratina a las pestañas y LISTO!  VOS DIOSA CON LAS PESTAÑAS HASTA EL CIELO! 💁‍♀️🌌El tratamiento dura aproximadamente un mes y medio a dos meses, según el crecimiento/recambio de pestañas de cada persona.",
         "Precio":990
      }
   ]
}